export const feedbacks = [
  {
    name: "Анна",
    text: "Дуже дякую салону WONA! Сукня неймовірна,  допомогли підібрати ідеальний образ.",
    rating: 5,
  },
  {
    name: "Марія",
    text: "Чудовий сервіс та великий вибір суконь. Примірка пройшла дуже комфортно.",
    rating: 5,
  },
  {
    name: "Олена",
    text: "Знайшла саме ту сукню, про яку мріяла. Дякую за професійний підхід!",
    rating: 5,
  },
  {
    name: "Катерина",
    text: "Дуже красивий салон, приємна атмосфера.",
    rating: 5,
  },
];
